
/* Class = "NSWindow"; title = "Window"; ObjectID = "24"; */
"24.title" = "Okno";

/* Class = "NSTextFieldCell"; title = "Screen Sharing"; ObjectID = "120"; */
"120.title" = "Udostępnianie ekranu";

/* Class = "NSButtonCell"; title = "Start"; ObjectID = "142"; */
"142.title" = "Start";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "147"; */
"147.title" = "Anuluj";

/* Class = "NSMenuItem"; title = "Share your entire screen"; ObjectID = "7FW-eW-JjD"; */
"7FW-eW-JjD.title" = "Udostępnij cały ekran";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "AZX-9L-Vju"; */
"AZX-9L-Vju.title" = "Etykieta";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "J79-sN-JoR"; */
"J79-sN-JoR.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = "Share a window"; ObjectID = "J9a-gT-IQQ"; */
"J9a-gT-IQQ.title" = "Udostępnij okno";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "Sharing with %{value1}@"; ObjectID = "vQ1-l2-CcX"; */
"vQ1-l2-CcX.ibShadowedDisplayPattern" = "Udostępnianie użytkownikowi %{value1}@";
